// Buttons

"Print..." = "Udskriv…";

"Save..." = "Arkiver…";

"Go Back" = "Tilbage";

"Continue" = "Fortsæt";

"Close" = "Luk";

"Log Out" = "Log ud";

"Restart" = "Start igen";

"Shut Down" = "Luk ned";

// Installation Type

"Package Name" = "Pakkenavn";

"Package Action" = "Handling";

"Package Size" = "Str.";


"Space Required:" = "Nødvendig plads:";

"Remaining:" = "Resterende:";


"Standard Install" = "Standardinstallering";

"StandardTitle" = "Standardinstallering på \“%@\”";

"Customize" = "Speciel";